// var blocks = [
//     {
//         question: 'Вы сами путешествуете или просто находите красивые фотки в интернете?',
//         answer: 'Конечно, сам! Это мое хобби, все фотографии я сделал сам и все  тексты также мои. Кстати, я с удовольствием возьму с собой товарищей, свяжитесь со мной через социальные сети',
//         button: 'Показать ответ'
//     },

//     {
//         question: 'Сколько денег нужно?',
//         answer: 'Вопрос с одной стороны логичный для современного общества, но ответ на него сперва может показаться невероятным. Потому что для того чтобы отправиться в путешествие ДЕНЕГ НЕ НУЖНО. И это действительно так ☺. Существует огромное количество путешественников, которые путешествуют благодаря своим талантам: рисование, музыка, умение готовить и многие другие. Ну то есть они получают в обмен на свои таланты билеты на автобусы, лодки; крышу над головой и еду; иногда даже ноутбуки и фотоаппараты!',
//         button: 'Показать ответ'
//     },

//     {
//         question: 'Где жить?',
//         answer: ' Мой совет – стараться как можно больше жить с местными. Для этого есть сервисы с — бесплатным жильём: couchsurfing.org — платным: airbnb.com  Так же рекомендую иногда жить в хостелах, потому что там можно встретить очень интересных людей и попутчиков, а так же получить много полезной информации о регионе, бесплатный вай-фай, недорогое пиво ☺',
//         button: 'Показать ответ'
//     }
// ];
